[Information]
; (Последний Переводчик, Первый Переводчик, Второй Переводчик...)
TRANSLATOR=Valery Tretyakov, Aleksey Nizamov, White Alone Wolf
VERSION=3.0.2f

[Language]
LANGUAGE=Русский
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x0419, 0x0819

[Menu]
FILE=Файл
FILE_EXIT=Выход
EDIT=Копирование
EDIT_COPY=Копировать результат теста.
THEME=Тема
HELP=Помощь
HELP_ABOUT=О программе CrystalDiskMark.
LANGUAGE=Язык
ZOOM=Размер окна
AUTO=Авто

; 3.0
TEST_DATA=Тестируемые данные
DEFAULT_RANDOM=По умолчанию (Случайное)

[Message]
STOP_BENCHMARK=Остановить тест !
DISK_CAPACITY_ERROR=ОШИБКА: недостаточно места на диске !
DISK_CREATE_FILE_ERROR=ОШИБКА при создании файла !
DISK_WRITE_ERROR=ОШИБКА записи !
DISK_READ_ERROR=ОШИБКА чтения !

[Title]
TEST_DRIVE=Тестируемый диск.
TEST_SIZE=Объём теста.
TEST_NUMBER=Количество запусков тестов.

[WindowTitle]
ABOUT=О программе CrystalDiskMark.